Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sprakutviklingstiltak.html.tmx
Source language: nob
Languages: sme

source: Søknadsfrist: Åpen søknadsfrist frem til 01.11.23.
sme: Rabas ohcanáigemearri 01.11.23 Ohcanskovvi - Giellaovddidandoaimmat

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Organisasjoner utvikler og gir opplæring i samisk språk.
sme: Organisašuvnnat ovddidit ja oahpahit sámegielaid.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Utvikle samiske applikasjoner og spill.
sme: Ráhkadit sámegielat applikašuvnnaid ja spillaid.

source: Oversette applikasjoner og spill til samisk.
sme: Jorgalit applikašuvnnaid ja spillaid sámegillii.

source: Samiskkurs for voksne.
sme: Sámegielkurssat rávisolbmuide.

source: Samiske språkarenaer.
sme: Sámi giellaarenat.

source: Oversette Bibeltekster til sør- og lulesamisk.
sme: Biibbalteavsttaid jorgaleapmi mátta- ja julevsámegillii.

source: Samiskspråklige digitale arenaer for barn og unge, som for eksempel e-sport og sosiale medier.
sme: Sámegielat digitála arenat mánáide ja nuoraide, nugo ovdamearkka dihtii e-valáštallan ja sosiála mediat.

source: Språkutviklingstiltak for språksentrene som er i etableringsfasen.
sme: Giellaovddidandoaimmat giellaguovddážiid várás mat leat ásahanmuttus.

source: Grenseoverskridende språksamarbeid.
sme: Rájárastá giellabargu.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Offentlige og private organisasjoner/institusjoner/bedrifter som er registrert i Enhetsregisteret i Norge, med unntak av samiske språksentra som mottar direkte støtte over Sametingets budsjett kan søke.
sme: Almmolaš ja priváhta organisašuvnnat/ásahusat/fitnodagat earret Sámi giellaguovddážat mat ožžot njuolggodoarjaga Sámedikki bušeahta bokte.

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Det kan gis tilskudd med inntil kr 300 000 til språkprosjekter.
sme: Doarjjamearri lea gitta 300 000 ru. rádjai giellaprošeavttaide.

source: Til samiskspråklige digitale arenaer for barn og unge kan det gis tilskudd på inntil kr 40 000.
sme: Sámegielat digitála arenaide mánáide ja nuoraide lea doarjjamearri gitta 40 000 ru. rádjai.

source: For samiske språksentre under etablering:
sme: Guoská Sámi giellaguovddážiidda ásahanmuttus:

source: Samiske språksentre under etablering kan søke om tilskudd i oppstartsfasen.
sme: Sámi giellaguovddážat mat leat ásaheami vuolde sáhttet ohcat doarjaga álggahanáigodahkii.

source: Etter oppstartfasen kan språksenteret søke om å komme inn i Sametingets budsjett for årlig grunntilskudd og aktivitetstilskudd.
sme: Maŋŋel álggahanáigodaga sáhttá giellaguovddáš ohcat beassat Sámedikki bušehttii ja oažžut jahkásaš vuođđodoarjaga ja aktivitehtadoarjaga.

source: Oppstartstilskuddet er et aktivitetstilskudd og skal brukes til språkkurs og språkarenaer.
sme: Álggahandoarjja lea aktivitehtadoarjja ja galgá adnot giellakurssaide ja giellaarenaide.

source: Antall språktiltak skal økes for hvert år.
sme: Gielladoaibmabijut galget lasihuvvot jagis jahkái.

source: Det er mulig å få oppstartstilskudd i 3 år.
sme: Lea vejolaš oažžut álggahandoarjaga 3 jagi .

source: Oppstartstilskudd kan innvilges inntil:
sme: Álggahandoarjja sáhttá juolluduvvot gitta :

source: Ikke støtteberettigede kostnader:
sme: Golut maidda ii sáhte oažžut doarjaga:

source: Prosjekter som faller inn under opplæringslovens virkeområde og er lovpålagte oppgaver for skoleeiere.
sme: Pro šeavttaide mat gullet oahpahuslága doaibmaguvlui ja mat gullet skuvlaeaiggádiid láhkageatnegahtton bargamušaide .

source: Oversetting av litteratur, nettsider, informasjonsmateriell samt tekstoversettinger.
sme: Girjjálašvuođa, neahttasiidduid, diehtojuohkinávdnasiid ja teavsttaid jorgaleapmái.

source: Dette gjelder ikke for oversetting av bibel, applikasjoner eller spill.
sme: Dat ii guoská biibbaljorgaleapmái dahje applikašuvnnaid ja spillaid jorgaleapmái.

source: Innkjøp av elektronisk utstyr eller leker.
sme: Oastit elektronihkalaš gálvvuid ja duhkorasaid .

source: Det ytes ikke tilskudd til følgende: vedlikehold, uspesifiserte utgifter, kostnader knyttet til daglig drift av virksomheten, sosiale utgifter, tiltak som virker konkurransevridende, utleiebygg, lagerbygg, kjøp av eiendommer, leasing, kjøretøy, investeringer og rene utskiftinger.
sme: Doarjja ii addojuvvo dása: bajásdoallamii, spesifiserekeahtes goluide, beaivválaš doaibmagoluide jođihit doaimma/fitnodaga, sosiála goluide, doaibmabijuide mat botnjet gilvvohallama, láigovisttiide, rádjovisttiide, opmodatoastimiidda, leasingii, vuodjinfievrruide, investeremiidda ja čielga lonuhemiide.

source: Andre utgifter som Sametinget ikke anser som nødvendige for gjennomføring av tiltaket.
sme: Eará olggosgolut maid Sámediggi ii árvvoštala dárbbašlažžan doaimma čađaheapmái.

source: Samlet offentlig tilskudd kan ikke overstige 100% av prosjektets/tiltakets regnskapsførte kostnader.
sme: Almmolaš doarjja oktiibuot ii sáhte leat badjel 100 % prošeavtta/doaibmabiju ollislaš olggosgoluin .

source: Se regelverket.
sme: Eará doarjjaeavttut:

source: Regelverk for språkutviklingstiltak 2023
sme: Doarjjanjuolggadusat giellaovddidandoaibmabijuide 2023
